[
  "obsidian-kanban",
  "homepage",
  "cmdr",
  "dataview",
  "emoji-shortcodes",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "obsidian-kindle-plugin",
  "table-editor-obsidian",
  "obsidian-markmind"
]